const applications = [
    {
        category: "Программирование",
        title: "Репетитор по фронтенд-разработке",
    },
    {
        category: "Программирование",
        title: "Репетитор по фронтенд-разработке",
    },
    {
        category: "Программирование",
        title: "Репетитор по фронтенд-разработке",
    },
    {
        category: "Программирование",
        title: "Репетитор по фронтенд-разработке",
    },
    {
        category: "Программирование",
        title: "Репетитор по фронтенд-разработке",
    },
    {
        category: "Программирование",
        title: "Репетитор по фронтенд-разработке",
    },
];

export {applications};