import src1 from '../../images/user.jpg';

const cards = [
    {
        type: "findtutor",
        application_id: "0",
        category: 'Русский язык',
        title: 'Репетитор по русскому языку',
        price: '1200 ₽ / час',
        photo: src1,
        name: 'СЕРГЕЙ',
        surname: 'МЯКОТНЫХ',
        description: 'Предлагаю индивидуальные занятия по русскому языку для улучшения ваших навыков. Обладаю опытом работы с учениками на различных уровнях. Могу предложить гибкий график занятий и возможность обучения как онлайн, так и в удобном для вас месте. Пожалуйста, свяжитесь со мной для обсуждения подробностей и составления индивидуальной программы обучения.',
        key: 'russian_language'
    }
];

export {cards}